<?php

    $bot_vk = [
        'vk_token' => 'Токен сообщества. Можно получить в настройках группы',
        'group_id' => 'ID группы. Можно узнать в настройках группы',
        'confirmation_code' => 'Код подтверждения сервера. Можно получить в настройках группы',
        'secret_key' => 'Секретный ключ сервера. Указывается в настройках группы..',
        'api_vk_version' => 'Версия API ВКонтакте',
    ];

    $bd = [
    	'host' => 'Хост. localhost или адрес сервера',
    	'database' => 'Имя Базы Данных, к которой собираетесь обращаться',
    	'user' => 'Логин пользователя',
    	'password' => 'Пароль пользователя',
    ];

?>